<!DOCTYPE html>
<html>
  <head>
    <?php
      $title = "Информация о нас";
      require_once "blocks/head.php"
    ?>
  </head>
  <body>
    <?php require_once "blocks/header.php" ?>
    <div id="wrapper">
        <div id="about_us">
          <h2>Информация о нас:</h2>
          <br>
          <p> Не одно поколение писателей разных стран, описывало природу Украины в своих произведениях. И в самом деле, единожды увидев золотистые как русые волосы украинок, поля пшеницы с красными «лентами» маков, невозможно остаться равнодушным. А учитывая особенности ландшафтов, гармоничность и красоту, складывается впечатление, что Бог подарил украинцам «Землю обетованную». </p>
          <a href="/">На главную</a>
        </div>
    </div>
    <?php require_once "blocks/footer.php" ?>
  </body>
</html>
